commands_list = ["/start", "/login", "/logout", "/create", "/my", "/search"]

priority2text = {
    "1": "Минимальный",
    "2": "Низкий",
    "3": "Средний",
    "4": "Высокий",
    "5": "Наивысший",
}

executor_name2displayName = {
    "build": "Строители",
    "clients отдел": "Клиентский отдел",
    "emergency": "АВР",
    "net": "Админы-сеть",
    "oper": "Межоператоры",
    "phone": "Телефонисты",
    "srv": "Админы-серверы",
    "toptech": "Технический директорат",
    "tp": "Техническая поддержка",
}
